Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/ControlCenterSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Change Time Announcement Interval
ar: تغيير الفاصل الزمني لإعلان الوقت
ca: Canvia l’interval de l’opció “Anuncia l’hora”
cs: Změnit Interval oznamování času
da: Skift interval for annoncering af tidspunkt
de: Zeitankündigungsintervall ändern
el: Αλλαγή του μεσοδιαστήματος ανακοίνωσης της ώρας
es: Cambiar el intervalo de tiempo para anunciar la hora
es_us: Cambiar el intervalo para anunciar la hora
fi: Vaihda Ajan kertomisen väli -arvo
fr: Modifier l’intervalle d’annonce de l’heure
fr_ca: Modifier l’intervalle d’annonce de l’heure
he: שינוי מרווח הקראת השעה
hi: समय घोषणा का अंतराल बदलें
hr: Promijeni interval vremenske najave
hu: Bejelentés időintervallumának módosítása
id: Ubah Interval Pengumuman Waktu
it: Modifica l’intervallo di tempo per “Pronuncia l’ora”
ja: 時報のアナウンスの間隔を変更
ko: 시간 통보 간격 변경
ms: Tukar Selang Pengumuman Masa
nl: Wijzig interval voor tijdsaankondigingen
no: Endre intervallet for annonsering av klokkeslett
pl: Zmień wartość Interwał ogłaszania czasu
pt_br: Alterar Intervalo de Tempo do Anúncio
pt_pt: Alterar Intervalo de anúncio da hora
ro: Schimbă configurarea „Interval anunțuri oră”
ru: Изменить настройку «Интервал»
sk: Zmeniť interval oznamovania času
sl: Spremeni interval objave časa
sv: Ändra tidsintervall för Tillkännage tid
th: เปลี่ยนช่วงเวลาของการบอกเวลา
tr: Saat Duyuru Aralığı ayarını değiştirir
uk: Змінити інтервал повідомлення часу
vi: Thay đổi khoảng thời gian thông báo giờ
zh_cn: 更改报时间隔
zh_hk: 更改語音報時間距
zh_tw: 更改語音報時間隔

source: Focus
ar: التركيز
ca: Modes de concentració
cs: Soustředění
da: Fokus
de: Fokus
el: Συγκέντρωση
es: Modos de concentración
es_us: Enfoque
fi: Keskity-tila
fr: Concentration
fr_ca: Concentration
he: ריכוז
hi: फ़ोकस
hr: Fokus
hu: Fókusz
id: Fokus
it: Full immersion
ja: 集中モード
ko: 집중 모드
ms: Fokus
no: Fokus
pl: Tryb skupienia
pt_br: Foco
pt_pt: Concentração
ro: Concentrare
ru: Фокусирование
sk: Môj čas
sl: Fokus
sv: Fokus
th: โฟกัส
tr: Odak
uk: Зосередження
vi: Tập trung
zh_cn: 专注模式
zh_hk: 專注模式
zh_tw: 專注模式

source: Other Modules
ar: الوحدات النمطية الأخرى
ca: Altres mòduls
cs: Další moduly
da: Andre moduler
de: Andere Module
el: Άλλες υπομονάδες
es: Otros módulos
es_us: Otros módulos
fi: Muut moduulit
fr: Autres modules
fr_ca: Autres modules
he: רכיבים אחרים
hi: अन्य मॉड्यूल
hr: Drugi moduli
hu: Egyéb modulok
id: Modul Lainnya
it: Altri moduli
ja: その他のモジュール
ko: 기타 모듈
ms: Modul Lain
nl: Andere modules
no: Andre moduler
pl: Inne moduły
pt_br: Outros Módulos
pt_pt: Outros módulos
ro: Alte module
ru: Другие модули
sk: Ďalšie moduly
sl: Drugi moduli
sv: Övriga moduler
th: โมดูลอื่น
tr: Diğer Modüller
uk: Інші модулі
vi: Các mô-đun khác
zh_cn: 其他模块
zh_hk: 其他模組
zh_tw: 其他模組

source: Show AM/PM
ar: إظهار ص/م
ca: Mostra a. m./p. m.
cs: Zobrazovat dop./odp.
da: Vis AM/PM
de: Uhrzeit mit Suffix anzeigen
el: Εμφάνιση πμ/μμ
es: Mostrar a. m./p. m.
es_us: Mostrar a.m./p.m.
fi: Näytä ap./ip.
fr: Afficher AM/PM
fr_ca: Afficher AM/PM
he: הצגת ״לפנה״צ/אחה״צ״
hi: पूर्वाह्न/अपराह्न दिखाएँ
hr: Prikaži AM/PM
hu: A de./du. jelző megjelenítése
id: Tampilkan AM/PM
it: Mostra AM/PM
ja: 午前/午後を表示
ko: 오전/오후 보기
ms: Tunjukkan PG/PTG
nl: Toon AM/PM
no: Vis AM/PM
pl: Pokazuj AM/PM
pt_br: Mostrar AM/PM
pt_pt: Mostrar AM/PM
ro: Afișează a.m./p.m.
ru: Показывать AM/PM
sk: Zobraziť AM/PM
sl: Prikaži 12-urno obliko
sv: Visa fm/em
th: แสดง AM/PM
tr: ÖÖ/ÖS imini göster
uk: Показувати дп/пп
vi: Hiển thị SA/CH
zh_cn: 显示上午/下午
zh_hk: 顯示上午/下午
zh_tw: 顯示上午、下午等時間標記

source: Change Day of Week
ar: تغيير يوم الأسبوع
ca: Canvia l’opció “Dia de la setmana”
cs: Změnit den v týdnu
da: Skift dag i uge
de: Wochentag ändern
el: Αλλαγή της Ημέρας εβδομάδας
es: Cambiar ajuste “Día de la semana”
es_us: Cambiar día de la semana
fi: Vaihda viikonpäivä
fr: Modifier le réglage « Afficher le jour de la semaine »
fr_ca: Modifier « Jour de la semaine »
he: שינוי ההגדרה ״היום בשבוע״
hi: सप्ताह का दिन बदलें
hr: Promijeni dan u tjednu
hu: Hét napjának módosítása
id: Ubah Hari dalam Seminggu
it: Modifica il valore “Giorno della settimana”
ja: 曜日を変更
ko: 요일 변경
ms: Tukar Hari dalam Minggu
nl: Wijzig dag van week
no: Endre ukedag
pl: Zmień dzień tygodnia
pt_br: Alterar Dia da Semana
pt_pt: Alterar Dia da semana
ro: Schimbare zi săptămână
ru: Сменить день недели
sk: Zmeniť deň v týždni
sl: Spremeni dan v tednu
sv: Ändra veckodag
th: เปลี่ยนวันของสัปดาห์
tr: Haftanın Günü ayarını değiştirir
uk: Змінити день тижня
vi: Thay đổi Ngày trong tuần
zh_cn: 更改星期
zh_hk: 更改星期
zh_tw: 更改星期幾

source: Always Show in Menu Bar
ar: إظهار في شريط القائمة دائمًا
ca: Mostra sempre a la barra de menús
cs: Vždy zobrazovat v řádku nabídek
da: Vis altid på menulinje
de: Immer in Menüleiste anzeigen
el: Να εμφανίζεται στη γραμμή μενού πάντα
es: Mostrar siempre en la barra de menús
es_us: Siempre mostrar en la barra de menús
fi: Näytä aina valikkorivillä
fr: Toujours afficher dans la barre des menus
fr_ca: Toujours afficher dans la barre des menus
he: הצגה קבועה בשורת התפריטים
hi: मेनू बार में हमेशा दिखाएँ
hr: Uvijek prikaži u traci s izbornicima
hu: Mindig jelenjen meg a menüsorban
id: Selalu Tampilkan di Bar Menu
it: Mostra sempre nella barra dei menu
ja: メニューバーに常に表示
ko: 메뉴 막대에서 항상 보기
ms: Sentiasa Tunjukkan dalam Bar Menu
nl: Toon altijd in menubalk
no: Vis alltid i menylinjen
pl: Zawsze pokazuj na pasku menu
pt_br: Sempre Mostrar na Barra de Menus
pt_pt: Mostrar sempre na barra de menus
ro: Afișează întotdeauna în bara de meniu
ru: Всегда показывать в строке меню
sk: Vždy zobraziť v lište
sl: Vedno prikaži v menijski vrstici
sv: Visa alltid i menyraden
th: แสดงตลอดเวลาในแถบเมนู
tr: Her Zaman Menü Çubuğunda Göster
uk: Завжди показувати на смузі меню
vi: Luôn hiển thị trong Thanh menu
zh_cn: 始终在菜单栏显示
zh_hk: 總是在「選單列」中顯示
zh_tw: 永遠在選單列中顯示

source: Display
ar: شاشة العرض
ca: Pantalla
cs: Monitor
da: Skærm
el: Οθόνη
es: Pantalla
es_us: Pantalla
fi: Näyttö
fr: Moniteur
fr_ca: Affichage
he: צג
hi: डिस्प्ले
hr: Zaslon
hu: Kijelző
id: Layar
it: Schermo
ja: ディスプレイ
ko: 디스플레이
ms: Paparan
nl: Beeldscherm
no: Skjerm
pl: Wyświetlacz
pt_br: Tela
pt_pt: Monitor
ro: Afișaj
ru: Дисплей
sk: Displej
sl: Zaslon
sv: Skärm
th: จอภาพ
tr: Ekran
uk: Дисплей
vi: Màn hình
zh_cn: 显示器
zh_hk: 顯示器
zh_tw: 顯示器

source: Full Name
ar: الاسم بالكامل
ca: Nom complet
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
es: Nombre completo
es_us: Nombre completo
fi: Nimi
fr: Nom complet
fr_ca: Nom complet
he: שם מלא
hi: पूरा नाम
hr: Puno ime
hu: Teljes név
id: Nama Lengkap
it: Nome completo
ja: フルネーム
ko: 전체 이름
ms: Nama Penuh
nl: Volledige naam
no: Fullt navn
pl: Imię i nazwisko
pt_br: Nome Completo
pt_pt: Nome completo
ro: Nume complet
ru: Полное имя
sk: Celé meno
sl: Polno ime
sv: Fullständigt namn
th: ชื่อเต็ม
tr: Tam Ad
uk: Повне імʼя
vi: Họ và tên
zh_cn: 全名
zh_hk: 全名
zh_tw: 全名

source: Keyboard
ar: لوحة مفاتيح
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
es_us: Teclado
fi: Näppäimistö
fr: Clavier
fr_ca: Clavier
he: מקלדת
hi: कीबोर्ड
hr: Tipkovnica
hu: Billentyűzet
id: Papan Ketik
it: Tastiera
ja: キーボード
ko: 키보드
ms: Papan Kekunci
nl: Toetsenbord
no: Tastatur
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sl: Tipkovnica
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_cn: 键盘
zh_hk: 鍵盤
zh_tw: 鍵盤

source: Clock Options…
ar: خيارات الساعة…
ca: Opcions del rellotge…
cs: Volby hodin…
da: Indstillinger til ur…
de: Uhroptionen …
el: Επιλογές ρολογιού…
es: Opciones del reloj…
es_us: Opciones de reloj…
fi: Kello-valinnat…
fr: Options d’horloge…
fr_ca: Options de l’horloge…
he: אפשרויות ״שעון״…
hi: घड़ी के विकल्प…
hr: Opcije sata…
hu: Órabeállítások…
id: Pilihan Jam…
it: Opzioni Orologio…
ja: 時計のオプション…
ko: 시계 옵션…
ms: Pilihan Jam…
nl: Klokopties…
no: Klokkevalg…
pl: Opcje zegara…
pt_br: Opções do Relógio…
pt_pt: Opções do relógio…
ro: Opțiuni ceas…
ru: Настройки часов…
sk: Možnosti hodín…
sl: Možnosti ure …
sv: Klockalternativ…
th: ตัวเลือกนาฬิกา…
tr: Saat Seçenekleri…
uk: Параметри годинника…
vi: Tùy chọn đồng hồ…
zh_cn: 时钟选项…
zh_hk: 時鐘選項⋯
zh_tw: 時鐘選項⋯

source: Display the time with seconds
ar: إظهار الثواني مع الوقت
ca: Mostra l’hora amb els segons
cs: Zobrazovat čas včetně sekund
da: Vis tidspunkt med sekunder
de: Uhrzeit mit Sekunden anzeigen
el: Εμφάνιση ώρας με δευτερόλεπτα
es: Mostrar la hora con los segundos
es_us: Mostrar la hora con los segundos
fi: Näytä aika sekuntien kanssa
fr: Afficher l’heure avec les secondes
fr_ca: Afficher l’heure avec les secondes
he: הצגת השעה עם שניות
hi: सेकंड के साथ समय दिखाएँ
hr: Prikaži vrijeme sa sekundama
hu: Másodpercek megjelenítése
id: Tampilkan waktu dengan detik
it: Mostra l’ora con i secondi
ja: 秒を表示
ko: 시간에 초를 표시
ms: Paparkan masa dengan saat
nl: Toon seconden
no: Vis sekunder
pl: Wyświetlaj czas z sekundami
pt_br: Exibir hora com segundos
pt_pt: Mostrar hora com segundos
ro: Afișează ora cu secunde
ru: Показывать время с секундами
sk: S časom zobrazovať aj sekundy
sl: Prikaži čas s sekundami
sv: Visa tiden med sekunder
th: แสดงเวลาเป็นวินาที
tr: Saati saniye ile görüntüle
uk: Показувати секунди
vi: Hiển thị giờ kèm theo giây
zh_cn: 在时间中显示秒钟
zh_hk: 顯示時間秒數
zh_tw: 顯示時間秒數

source: Energy Mode
ar: نمط الطاقة
ca: Mode de la bateria
cs: Energetický režim
da: Energitilstand
de: Energiemodus
el: Λειτουργία ενέργειας
es: Modo de energía
es_us: Modo de energía
fi: Energiatila
fr: Mode d’énergie
fr_ca: Mode d’énergie
he: מצב אנרגיה
hi: एनर्जी मोड
hr: Mod energije
hu: Energiahasználati mód
id: Mode Energi
it: Modalità energetica
ja: エネルギーモード
ko: 에너지 모드
ms: Mod Tenaga
nl: Energiemodus
no: Energimodus
pl: Tryb poboru energii
pt_br: Modo de Energia
pt_pt: Modo de energia
ro: Mod energetic
ru: Режим энергопотребления
sk: Energetický režim
sl: Način energije
sv: Energiläge
th: โหมดพลังงาน
tr: Enerji Modu
uk: Режим використання енергії
vi: Chế độ năng lượng
zh_cn: 能耗模式
zh_hk: 能源模式
zh_tw: 電力模式

source: Don’t Show
ar: عدم الإظهار
ca: No mostris
cs: Nezobrazovat
da: Vis ikke
de: Nicht anzeigen
el: Να μην εμφανίζεται
es: No mostrar
es_us: No mostrar
fi: Älä näytä
fr: Ne pas afficher
fr_ca: Ne pas afficher
he: ללא
hi: न दिखाएँ
hr: Nemoj prikazati
hu: Ne jelenjen meg
id: Jangan Tampilkan
it: Non mostrare
ja: 表示しない
ko: 보지 않음
ms: Jangan Tunjukkan
nl: Toon niet
no: Ikke vis
pl: Nie pokazuj
pt_br: Não Mostrar
pt_pt: Não mostrar
ro: Nu afișa
ru: Не показывать
sk: Nezobrazovať
sl: Ne prikaži
sv: Visa inte
th: ไม่แสดง
tr: Gösterme
uk: Не показувати
vi: Không hiển thị
zh_cn: 不显示
zh_hk: 不要顯示
zh_tw: 不要顯示

source: Weather
ar: الطقس
ca: Temps
cs: Počasí
da: Vejr
de: Wetter
el: Καιρός
es: Tiempo
es_us: Clima
fi: Sää
fr: Météo
fr_ca: Météo
he: מזג אוויר
hi: मौसम
hr: Vrijeme
hu: Időjárás
id: Cuaca
it: Meteo
ja: 天気
ko: 날씨
ms: Cuaca
nl: Weer
no: Været
pl: Pogoda
pt_br: Tempo
pt_pt: Meteorologia
ro: Vremea
ru: Погода
sk: Počasie
sl: Vreme
sv: Väder
th: สภาพอากาศ
tr: Hava Durumu
uk: Погода
vi: Thời tiết
zh_cn: 天气
zh_hk: 天氣
zh_tw: 天氣

source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Nada
es_us: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कुछ नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

source: Time
ar: الوقت
ca: Hora
cs: Čas
da: Tidspunkt
de: Uhrzeit
el: Ώρα
es: Hora
es_us: Hora
fi: Aika
fr: Heure
fr_ca: Heure
he: זמן
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ja: 時刻
ko: 시간
ms: Masa
nl: Tijd
no: Klokkeslett
pl: Godzina
pt_br: Hora
pt_pt: Hora
ro: Oră
ru: Время
sk: Čas
sl: Čas
sv: Tid
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_cn: 时间
zh_hk: 時間
zh_tw: 時間

source: In Full Screen Only
ar: في وضع ملء الشاشة فقط
ca: Només a pantalla completa
cs: Jen na celé obrazovce
da: Kun på fuld skærm
de: Nur im Vollbildmodus
el: Σε πλήρη οθόνη μόνο
es: Solo en pantalla completa
es_us: Sólo en pantalla completa
fi: Vain koko näytöllä
fr: En plein écran uniquement
fr_ca: En plein écran uniquement
he: במסך מלא בלבד
hi: केवल फ़ुल स्‍क्रीन में
hr: Samo u prikazu preko cijelog zaslona
hu: Csak teljes képernyőn
id: Hanya Dalam Layar Penuh
it: Solo in modalità a tutto schermo
ja: フルスクリーン時のみ
ko: 전체 화면일 때
ms: Dalam Skrin Penuh Sahaja
nl: Alleen in schermvullende weergave
no: Kun i fullskjerm
pl: Tylko na pełnym ekranie
pt_br: Somente em Tela Cheia
pt_pt: Só em ecrã completo
ro: Doar în modul de afișare pe tot ecranul
ru: Только в режиме полного экрана
sk: Len na celej obrazovke
sl: Samo v celozaslonskem načinu
sv: Endast i helskärmsläge
th: ในโหมดเต็มหน้าจออย่างเดียว
tr: Yalnızca Tam Ekranda
uk: Лише в повноекранному режимі
vi: Chỉ khi ở toàn MH
zh_cn: 仅在全屏幕视图下
zh_hk: 只限全螢幕
zh_tw: 僅限全螢幕

source: Icon
ar: الأيقونة
ca: Icona
cs: Ikona
da: Symbol
de: Symbol
el: Εικονίδιο
es: Icono
es_us: Ícono
fi: Kuvake
fr: Icône
fr_ca: Icône
he: אייקון
hi: आइकॉन
hr: Ikona
hu: Ikon
id: Ikon
it: Icona
ja: アイコン
ko: 아이콘
ms: Ikon
nl: Symbool
no: Symbol
pl: Ikona
pt_br: Ícone
pt_pt: Ícone
ro: Pictogramă
ru: Значок
sk: Ikona
sl: Ikona
sv: Symbol
th: ไอคอน
tr: Simge
uk: Іконка
vi: Biểu tượng
zh_cn: 图标
zh_hk: 圖像
zh_tw: 圖像

source: Time Machine
ar: آلة الزمن
zh_cn: 时间机器
zh_hk: 時光機
zh_tw: 時光機

source: Change Announce Time
ar: تغيير إعلان الوقت
ca: Canvia l’opció “Anuncia l’hora”
cs: Změnit oznamování času
da: Skift Annoncer tidspunkt
de: Ankündigungszeit ändern
el: Αλλαγή της Ανακοίνωσης ώρας
es: Cambiar ajuste “Anunciar la hora”
es_us: Cambiar hora de anuncios
fi: Vaihda Kerro aika -arvo
fr: Modifier le réglage « Annoncer l’heure »
fr_ca: Modifier « Annoncer l’heure »
he: שינוי ההגדרה ״הקראת השעה בקול רם״
hi: समय की घोषणा करें बदलें
hr: Promijeni vrijeme najave
hu: Bejelentés idejének módosítása
id: Ubah Umumkan Waktu
it: Modifica il valore “Pronuncia l’ora”
ja: 時報のアナウンスを変更
ko: 시간 통보 변경
ms: Tukar Umumkan Masa
nl: Wijzig aankondigingstijd
no: Endre Annonser klokkeslett
pl: Zmień wartość Ogłaszaj czas
pt_br: Alterar Tempo de Anúncio
pt_pt: Alterar Dizer a hora
ro: Schimbare oră anunțare
ru: Сменить время объявления
sk: Zmeniť oznamovanie času
sl: Spremeni možnost Objavi čas
sv: Ändra Tillkännage tid
th: เปลี่ยนการบอกเวลา
tr: Saati Duyur ayarını değiştirir
uk: Змінити час оголошення
vi: Thay đổi Thông báo giờ
zh_cn: 更改报时
zh_hk: 更改語音報時
zh_tw: 更改語音報時

source: Change Show Fast User Switching in Menu Bar
ar: تغيير إظهار التبديل السريع بين المستخدمين في شريط القائمة
ca: Canvia l’opció “Mostra el canvi ràpid d’usuari a la barra de menús”
cs: Změnit rychlé přepínání uživatelů v řádku nabídek
da: Skift Vis Hurtigt brugerskift på menulinjen
de: „Schnellen Benutzerwechsel in der Menüleiste anzeigen“ ändern
el: Αλλαγή της Εμφάνισης της Γρήγορης εναλλαγής χρήστη στη γραμμή μενού
es: Cambiar ajuste “Mostrar cambio rápido de usuario en la barra de menús”
es_us: Cambiar Mostrar cambio rápido de usuario en el la barra de menús
fi: Vaihda Näytä Nopea käyttäjän vaihto valikkorivillä -arvo
fr: Modifier le réglage « Afficher “Permutation d’utilisateur” dans la barre des menus »
fr_ca: Modifier « Permutation rapide d’utilisateur dans la barre des menus »
he: שינוי ההגדרה ״הצגת מעבר מהיר בין משתמשים״ בשורת התפריטים
hi: मेनू बार में “फ़ास्ट यूज़र स्विचिंग दिखाएँ” बदलें
hr: Promijeni prikazivanje brze izmjene korisnika u traci s izbornicima
hu: Gyors felhasználóváltás megjelenítése a menüsoron beállítás módosítása
id: Ubah Tampilkan Pengalihan Pengguna Cepat di Bar Menu
it: Modifica il valore “Mostra il cambio utente rapido nella barra dei menu”
ja: “メニューバーにファストユーザスイッチを表示”を変更
ko: 메뉴 막대에서 빠른 사용자 전환 보기 변경
ms: Tukar Tunjukkan Penukaran Pengguna Cepat dalam Bar Menu
nl: Wijzig 'Toon snelle gebruikersoverschakeling in menubalk'
no: Endre Vis Raskt brukerbytte i menylinjen
pl: Zmień wartość Pokazuj ikonę szybkiego przełączania użytkowników na pasku menu
pt_br: Alterar a opção Mostrar Troca Rápida de Usuário na Barra de Menus
pt_pt: Alterar Mostrar mudança rápida de utilizador na barra de menus
ro: Schimbă configurarea „Afișează comutarea rapidă a utilizatorului în bara de meniu”
ru: Изменить настройку «Показывать быстрое переключение пользователей в строке меню»
sk: Zmeniť možnosť Rýchle prepínanie užívateľov v lište
sl: Spremeni možnost Prikaži hitro preklapljanje uporabnikov v menijski vrstici
sv: Ändra Visa snabbt användarbyte i menyraden
th: เปลี่ยนการแสดงการสลับผู้ใช้อย่างรวดเร็วในแถบเมนู
tr: Kullanıcılar Arası Hızlı Geçiş’i Menü Çubuğunda Göster ayarını değiştirir
uk: Змінити параметр «Швидке перемикання між користувачами» на смузі меню
vi: Thay đổi Hiển thị chuyển đổi nhanh người dùng trong thanh menu
zh_cn: 更改在菜单栏显示快速用户切换
zh_hk: 在「選單列」更改顯示「快速用户切換」
zh_tw: 更改在選單列中顯示「快速使用者切換」

source: Change Show %@ in Control Center
ar: تغيير إظهار %@ في مركز التحكم
ca: Canvia l’opció “Mostra %@ al centre de control”
cs: Změnit zobrazování položky %@ v Ovládacím centru
da: Skift Vis %@ i Kontrolcenter
de: „%@ im Kontrollzentrum anzeigen“ ändern
el: Αλλαγή της Εμφάνισης %@ στο Κέντρο ελέγχου
es: Cambiar ajuste “Mostrar %@ en el centro de control”
es_us: Cambiar Mostrar %@ en el centro de control
fi: Vaihda Näytä %@ Ohjauskeskuksessa -arvo
fr: Modifier le réglage « Afficher %@ dans le centre de contrôle »
fr_ca: Modifier « Afficher %@ dans le centre de contrôle »
he: שינוי ההגדרה ״הצגת ⁨׳%@׳⁩ ב׳מרכז הבקרה׳״
hi: कंट्रोल सेंटर में %@ दिखाएँ बदलें
hr: Promijeni prikazivanje stavke %@ u Kontrolnom centru
hu: %@ megjelenítése a Vezérlőközpontban beállítás módosítása
id: Ubah Tampilkan %@ di Pusat Kontrol
it: Modifica “Mostra %@ in Centro di Controllo”
ja: “コントロールセンターに%@を表示”を変更
ko: 제어 센터에서 %@ 보기 변경
ms: Tukar Tunjukkan %@ dalam Pusat Kawalan
nl: Wijzig 'Toon %@ in bedieningspaneel'
no: Endre Vis %@ i Kontrollsenter
pl: Zmień wartość Pokazuj %@ w centrum sterowania
pt_br: Alterar a opção Mostrar %@ na Central de Controle
pt_pt: Alterar Mostrar %@ na central de controlo
ro: Schimbare „Afișează %@ în centrul de control”
ru: Изменить настройку «Показывать %@ в Пункте управления»
sk: Zmeniť zobrazovanie položky %@ v Ovládacom centre
sl: Spremeni možnost Prikaži »%@« v Nadzornem središču
sv: Ändra Visa %@ i Kontrollcenter
th: เปลี่ยนการแสดง%[tt]@ในศูนย์ควบคุม
tr: %@ Öğesini Denetim Merkezi’nde Göster ayarını değiştirir
uk: Змінити параметр «Показувати %@ в Центрі керування»
vi: Thay đổi Hiển thị %@ trong Trung tâm điều khiển
zh_cn: 更改在“控制中心”显示%@
zh_hk: 更改在「控制中心」中顯示%@
zh_tw: 更改在「控制中心」中顯示%@

source: Battery
ar: البطارية
ca: Bateria
cs: Baterie
da: Batteri
de: Batterie
el: Μπαταρία
es: Batería
es_us: Batería
fi: Akku
fr: Batterie
fr_ca: Batterie
he: סוללה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
ko: 배터리
ms: Bateri
nl: Batterij
no: Batteri
pl: Bateria
pt_br: Bateria
pt_pt: Bateria
ro: Baterie
ru: Аккумулятор
sk: Batéria
sl: Baterija
sv: Batteri
th: แบตเตอรี่
tr: Pil
uk: Акумулятор
vi: Pin
zh_cn: 电池
zh_hk: 電池
zh_tw: 電池

source: Menu Bar Only
ar: شريط القائمة فقط
ca: Només la barra de menús
cs: Jen řádek nabídek
da: Kun menulinje
de: Nur Menüleiste
el: Γραμμή μενού μόνο
es: Solo en la barra de menús
es_us: Sólo barra de menús
fi: Vain valikkopalkki
fr: Barre des menus uniquement
fr_ca: Barre des menus uniquement
he: שורת התפריטים בלבד
hi: केवल मेनू बार
hr: Samo u traci s izbornicima
hu: Csak menüsáv
id: Hanya Bar Menu
it: Solo barra dei menu
ja: メニューバーのみ
ko: 메뉴 막대만
ms: Bar Menu Sahaja
nl: Alleen menubalk
no: Kun menylinje
pl: Tylko pasek menu
pt_br: Apenas na Barra de Menus
pt_pt: Só barra de menus
ro: Doar bara de meniu
ru: Только строка меню
sk: Len lišta
sl: Samo menijska vrstica
sv: Endast menyrad
th: แถบเมนูเท่านั้น
tr: Yalnızca Menü Çubuğu
uk: Лише смуга меню
vi: Chỉ thanh menu
zh_cn: 仅菜单栏
zh_hk: 只限選單列
zh_tw: 僅選單列

source: Customize Voice…
ar: تخصيص الصوت…
ca: Personalitza la veu…
cs: Upravit hlas…
da: Tilpas stemme…
de: Stimme anpassen …
el: Προσαρμογή φωνής…
es: Personalizar voz…
es_us: Personalizar voz…
fi: Muokkaa ääntä…
fr: Personnaliser la voix…
fr_ca: Personnaliser la voix…
he: התאמה אישית של הקול…
hi: वॉइस कस्टमाइज़ करें…
hr: Podesi glas…
hu: Hang testreszabása…
id: Sesuaikan Suara…
it: Personalizza voce…
ja: 声の種類を変更…
ko: 음성 사용자화…
ms: Sesuaikan Suara…
nl: Pas stem aan…
no: Tilpass stemme…
pl: Dostosuj głos…
pt_br: Personalizar Voz…
pt_pt: Personalizar a voz…
ro: Personalizare voce…
ru: Настроить голос…
sk: Prispôsobiť hlas…
sl: Prilagodi glas …
sv: Anpassa röst…
th: กำหนดเสียงเอง…
tr: Sesi Özelleştir…
uk: Настроїти голос…
vi: Tùy chỉnh giọng nói…
zh_cn: 自定义声音…
zh_hk: 自訂聲音⋯
zh_tw: 自訂聲音⋯

source: Spotlight
ar: الباحث
zh_cn: 聚焦

source: Show in Control Center
ar: إظهار في مركز التحكم
ca: Mostra al centre de control
cs: Zobrazit v Ovládacím centru
da: Vis i Kontrolcenter
de: Im Kontrollzentrum anzeigen
el: Εμφάνιση στο Κέντρο ελέγχου
es: Mostrar en el centro de control
es_us: Mostrar en el centro de control
fi: Näytä Ohjauskeskuksessa
fr: Afficher dans le centre de contrôle
fr_ca: Afficher dans le centre de contrôle
he: הצגה ב״מרכז הבקרה״
hi: कंट्रोल सेंटर में दिखाएँ
hr: Prikaži u Kontrolnom centru
hu: Megjelenítés a Vezérlőközpontban
id: Tampilkan di Pusat Kontrol
it: Mostra in Centro di Controllo
ja: コントロールセンターに表示
ko: 제어 센터에서 보기
ms: Tunjukkan dalam Pusat Kawalan
nl: Toon in bedieningspaneel
no: Vis i Kontrollsenter
pl: Pokazuj w centrum sterowania
pt_br: Mostrar na Central de Controle
pt_pt: Mostrar na central de controlo
ro: Afișează în centrul de control
ru: Показывать в Пункте управления
sk: Zobraziť v ovládacom centre
sl: Prikaži v Nadzornem središču
sv: Visa i Kontrollcenter
th: แสดงในศูนย์ควบคุม
tr: Denetim Merkeziʼnde Göster
uk: Показувати в Центрі керування
vi: Hiển thị trong Trung tâm điều khiển
zh_cn: 在控制中心显示
zh_hk: 在「控制中心」顯示
zh_tw: 在「控制中心」中顯示

source: Keyboard Brightness
ar: إضاءة لوحة المفاتيح
ca: Brillantor del teclat
cs: Jas klávesnice
da: Tastatur­lysstyrke
de: Tastatur­helligkeit
el: Φωτεινότ. πλήκτρων
es: Brillo del teclado
es_us: Brillo del teclado
fi: Näppäin­kirkkaus
fr: Luminosité du clavier
fr_ca: Luminosité du clavier
he: בהירות המקלדת
hi: कीबोर्ड ब्राइटनेस
hr: Svjetlina tipkovnice
hu: Billentyűk fényereje
id: Kecerahan Papan Ketik
it: Luminosità tastiera
ja: キーボードの輝度
ko: 키보드 밝기
ms: Kecerahan Papan Kekunci
nl: Helderheid toetsenbord
no: Tastatur­lysstyrke
pl: Jasność klawiatury
pt_br: Brilho do Teclado
pt_pt: Brilho do teclado
ro: Iluminare tastatură
ru: Яркость клавиш
sk: Jas klávesnice
sl: Svetlost tipkovnice
sv: Tangent­bords­ljus
th: ความสว่างของแป้นพิมพ์
tr: Klavye Parlaklığı
uk: Яскравість клавіатури
vi: Độ sáng bàn phím
zh_cn: 键盘亮度
zh_hk: 鍵盤亮度
zh_tw: 鍵盤亮度

source: Sound
ar: الصوت
ca: So
cs: Zvuk
da: Lyd
de: Ton
el: Ήχος
es: Sonido
es_us: Sonido
fi: Ääni
fr: Son
fr_ca: Son
he: צלילים
hi: ध्वनि
hr: Zvuk
hu: Hang
id: Bunyi
it: Suono
ja: サウンド
ko: 사운드
ms: Bunyi
nl: Geluid
no: Lyd
pl: Dźwięk
pt_br: Som
pt_pt: Som
ro: Sunet
ru: Звук
sk: Zvuk
sl: Zvok
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音
